{
	"player": {
		"descriptions": [
			"Вы в расцвете сил, амбициозны, имеете крепкое телосложение. Для вас не существует никаких препятствий. Ну, кроме финансовых, с этим у вас проблемы.",
			"Вам за 50 лет, по местным меркам - глубокая старость. Но несбывшиеся мечты молодости толкают вас на авантюры.",
			"Вы сирота, живущая на улице. Единственный способ улучшить свою жизнь для вас, это найти что-то ценное в опасных и заброшенных местах."
		],
		"names": [
			"Степан Дубина",
			"Цицерон Иванович",
			"Васька Проказник"
		],
		"weapon": {
			"description": "Крепкая сосновая ветка с вбитым ржавым гвоздем на конце.",
			"name": "Опасная дубина",
			"damage": 5,
			"hit_chance": 75
		},
		"armor": {
			"description": "Сшитый из крыс кожанный доспех. Пахнет ужасно, но вроде бы защищает от урона.",
			"name": "Легкий кожанный доспех",
			"defence": 2
		},
		"hp": 10,
		"death_description": [
			"Ваша кончина была долгой и мучительной. Вы успели тысячу раз пожалеть, что ввязались во всё это...",
			"Ваша кончина была быстрой. Вы даже не поняли, как погибли."
		]
	},
	"enemies": {
		"enemy_1": {
			"description": "Полуразложившийся ходячий труп, который бесцельно бродит из стороны в сторону.",
			"name": "Зомби",
			"weapon": {
				"description": "Бедренная человеческая кость, возможно предыдущего преключенца. Судя по размерам, человек был большим.",
				"name": "Обглоданная кость",
				"damage": 5,
				"hit_chance": 50
			},
			"armor": {
				"description": "Сложно уже сказать, что это за одежда была раньше. Теперь это однородная грязная масса, которая прилипла к телу.",
				"name": "Рваные лохмотья",
				"defence": 1
			},
			"hp": 10,
			"death_description": "Зловонная туша расплосталась на полу. Слизь и мозги неохотно вытекают из пробитой головы."
		},
		"enemy_2": {
			"description": "Мелкий безобразный гоблин, в набедренной повязке. Очень хитрый и подлый.",
			"name": "Пещерный гоблин",
			"weapon": {
				"description": "Раньше это был отличный кухонный нож, но теперь это ржавый кусок металла. Даже страшно подумать, что будет, если таким порезаться.",
				"name": "Ржавый нож",
				"damage": 4,
				"hit_chance": 75
			},
			"armor": {
			"description": "Небольшой лоскут ткани, который с трудом справляется с тем, чтобы скрыть причендалы.",
			"name": "Набедренная повязка",
			"defence": 0
			},
			"hp": 8,
			"death_description": "Небольшая тушка лежит на полу в луже собственного ихора."
		},
		"enemy_3": {
			"description": "Обыкновенный бродячий костяк. Творение некромантов самоучек.",
			"name": "Скелет",
			"weapon": {
				"description": "Добротная лопата, которой можно возделывать землю или рыть могилы.",
				"name": "Лопата могильщика",
				"damage": 5,
				"hit_chance": 50
			},
			"armor": {
			"description": "Незамысловатые кожанные доспехи, которые от времения частично иссохлись и потрескались.",
			"name": "Кожанные доспехи",
			"defence": 3
			},
			"hp": 5,
			"death_description": "Груда костей, рассыпалась по всей комнате."
		}
	},
	"room": {
		"descriptions": [
			"Просторная комната. Большие дубовые бочки, стоящие вдоль стен, подсказывают, что раньше тут хранили вино.",
			"Темная комната. Одна стена частично обвалилась, впустив в себя черную почву. В воздухе стоит плотный запах сырости и плесени.",
			"Комната, как комната, ничего особенного.",
			"Судя по, стоящим вдоль стен, кроватям с истлевшими простынями, раньше это были покои прислуги.",
			"Скелеты пустых оруженных стоек, расположенные вдоль правой стены, подсказывающие вам, что раньше это была оружейная."
		]
	},
	"items": {
		"item_1": {
			"name": "Грязный амулет",
			"description": "Почерневший серебряный амулет с пустым гнездом под драгоценный камень."
		},
		"item_2": {
			"name": "Золотая монета",
			"description": "Золотая монета качественной чеканки. На одной стороне изображен всадник с копьем, побеждающий змея, на другой аквила."
		},
		"item_3": {
			"name": "Столовый прибор",
			"description": "Когда-то, это была бронзовая вилка. Теперь это окислившийся кусок металла, из четырех зубьев осталось только два."
		}
	}
}